med = """Входит в Вашу страховку:

    Прием врача по медицинским показаниям
    Амбулаторное лечение
    Пребывание и лечение в больнице
    Транспортировка к врачу или в больницу
    Медицинская транспортировка из-за границы
    Возмещение расходов за лекарства по рецепту
    Возмещение расходов за телефонные переговоры с сервисным центром
    Репатриация в случае смерти """

accidents = """В случае, если путешественник пострадал и получил травму, страховая компания не только оплатит лечение, 
но выплатит еще и дополнительную компенсацию. """

baggage = """Страховая компания возместит утрату багажа во время авиаперелета, 
а также расходы на вещи первой необходимости в связи с его задержкой."""

flight = "Вы можете застраховать свой авиаперелет на случай задержки рейса и получить компенсацию расходов."

document_lost = "Страховая компания поможет в оформлении дубликатов и компенсирует расходы на их оформление, " \
                "если во время поездки документы будут украдены или потеряны (паспорт с визой и билет)."

jury_help = "Путешественник, непреднамеренно нарушивший местные законы, может рассчитывать на консультацию юриста за" \
            " счет страховой компании, в случае судебного преследования. " \
            "За исключением нарушений, совершенных за рулем автомобиля и уголовных дел."

gr_otv = "Все расходы будут компенсированы страховкой, если путешественник непреднамеренно нанесет вред здоровью" \
         " других людей или повредит чужое имущество. Например, во время спуска с горы на лыжах или сноуборде " \
         "случайно собьет человека. Не действует при управлении авто и мото транспортом. "

pregnancy = "Если среди путешественников есть беременная женщина, пометьте, пожалуйста. " \
            "Мы порекомендуем Вам страховую компанию, где помимо основной страховки дополнительно оплачиваются " \
            "расходы на медицинскую помощь при внезапном осложнении течения беременности. " \
            "Выберите срок беременности на момент окончания поездки. А лучше оставайтесь дома. " \
            "Не подвергайте дополнительному риску ни себя ни малыша. "

auto = "Если вы путешествуете на личном автомобиле, выберите этот пункт. Страховая компания оплатит расходы " \
       "на буксировку автомобиля до станции технического обслуживания, доставку пассажиров к месту проживания в " \
       "стране путешествия в случае поломки, угона или повреждения автомобиля в результате ДТП."
